{
  "exhibits": [
    {
      "id": 1,
      "name": "Венский стул",
      "description": "",
      "fullDescription": "Венские стулья, известные по всему миру, являются результатом многолетней работы венского столяра и предпринимателя Михаэля Тонета. Талант Тонета был многогранен: кроме создания нового дизайна стула и разработки новой технологии производства мебели, Михаэль был хорошим маркетологом, как это назвали бы сейчас: он продавал самые разные комплекты мебели собственного изготовления, но в каждом из таких комплектов акцент делался именно на стульях.\nВ Российской империи компания Тонета имела две фабрики – в Ново-Радомске (ныне г. Радомск в Лодзинском воеводстве Польши) и в Ревеле (ныне Таллин, Эстония). Одной из особенностей технологии изготовления этих стульев было раздельное изготовление всех деталей стульев, из-за чего их можно было удобно транспортировать в разобранном состоянии. Благодаря этому венские стулья можно было найти буквально в каждом мебельном магазине, и они были очень популярны среди покупателей. \nВенские стулья стали пользоваться спросом во многих странах мира, в том числе в России и в СССР. Популярность венских стульев заслуженна, они сочетают в себе легкость и изящество формы, прочность и удобство в использовании.",
      "roomId": 2
    },
    {
      "id": 2,
      "name": "Бритва В.И. Ленина",
      "description": "Бритва, которой брился Ленин перед уходом из дома Аллилуевых",
      "fullDescription": "5 июля Владимир Ильич ушел из квартиры своей сестры Анны Ильиничны Ульяновой-Елизаровой на ул. Широкой д.48 (ныне улица Ленина, музей-квартира Елизаровых). Уже 7 июля там прошел обыск.\nПротокол обыска представлен в экспозиции. Ленин пришел к Аллилуевым, первым делом он прошел по квартире, осмотрел ее, убедился, что в квартире есть черный ход. До этого он посетил несколько квартир, однако не каждый тогда готов был принять у себя скрывающегося от Временного правительства Ленина. А Аллилуевы согласились. Всего 5 дней провел Ленин у Аллилуевых.\nПеред уходом от Аллилуевых, Владимир Ильич сбрил усы и бороду в целях конспирации и уехал в Разлив. Там он месяц жил в лесу, в шалаше.\nПодлинная бритва, которой Ленин брился, представлена в экспозиции. Сохранился рисунок М. Шафрана «Ленин в Разливе», здесь Ленин как раз изображен без бороды. На рисунке нет второго участника описываемых событий Григория Зиновьева, который и у Аллилуевых в квартире, и в Разливе скрывался вместе с Лениным.\nВ октябре 1917 года в ходе революционного восстания к власти пришли большевики, и В.И. Ленин стал главой нового правительства. Об этих событиях знает весь мир, о них написаны книги. Это наша история. И чтобы сегодня не говорили о Ленине – это одна из крупнейших политических фигур прошлого столетия.",
      "roomId": 4
    },
    {
      "id": 3,
      "name": "Швейная машинка",
      "description": "",
      "fullDescription": "Первые швейные машинки появились во второй половине XVIII в. в Европе. В то время это были устройства, полностью копирующие метод ручного шитья. Машинки, использующие более современный метод «цепного стежка», изобрел в 1790 г. Томас Сейнт. Однако, его изобретение не приобрело популярности среди потенциальных покупателей. \nВ 1830 г. под руководством Бартелеми Тимонье открылась первая в мире механизированная швейная фабрика. В 1851 г. Исаак Меррит Зингер получил патент на усовершенствование конструкции, делавшее шитье более удобным – раньше ткань приходилось держать в вертикальном положении, но конструкция Зингера позволила размещать ткань горизонтально. В том же году И. М. Зингер основал компанию по изготовлению швейных машин, которой было суждено стать одной из ведущих на мировом рынке швейных машинок. Заводы компании «Зингер» были расположены во многих странах мира, в том числе и в России. Другими известными компаниями, занимавшимися производством швейных машинок, были Grover & Baker, Wheeler & Wilson.\nВ Российской империи, как и позже в СССР, швейные машинки пользовались большим спросом, и каждая семья старалась иметь у себя дома это полезное в быту устройство. До Революции наиболее популярной, престижной, и в то же время наиболее дорогой, была швейная машинка упоминавшейся компании «Зингер». В России их производили в Подольске, так как этот город располагается недалеко от Москвы и рядом проходит железная дорога, что облегчает доставку швейных машинок на рынки сбыта. \nПозже, к середине ХХ в., на смену машинкам «Зингер» пришли советские модели швейных машинок \"Чайка\", \"Тула\" и \"Веритас”.",
      "roomId": 2
    },
    {
      "id": 4,
      "name": "Оттоманка",
      "description": "",
      "fullDescription": "Оттоманка, или, иначе, «тахта» – это небольшой, но широкий диван, с низкой спинкой или вовсе без нее. Иногда встречаются модели с подлокотниками – но это большая редкость. Название этого предмета мебели произошло от французского слова «ottoman», являющегося транскрипцией турецкого имени Осман. Именно в Турции оттоманки были наиболее распространены, что не удивительно – для турецкой культуры вполне привычен прием пищи или разговор с гостями в лежачем положении. \nПо одной из легенд, в Турцию оттоманки завезли казаки – в качестве дара султану Османской империи. Туркам очень понравился новый для них изящный и очень удобный в быту предмет мебели, и они стали изготовлять его сами, добавив своим изделиям особый восточный колорит – обилие вышивки, бахромы, кистей и других декоративных элементов. В то же время необходимо заметить, что обычай возлежать за столом или лежа вести дружескую беседу известен в Средиземноморском регионе ещё со времён Античности. Поэтому версия о «казацком» происхождении турецкой оттоманки – скорее всего, не более, чем легенда.",
      "roomId": 2
    },
    {
      "id": 5,
      "name": "Дорожный кофр",
      "description": "",
      "fullDescription": "Название этого предмета быта произошло от французкого «coffre» — сундук, ящик. Кофр – это особая вместительная дорожная сумка с жестким каркасом и противоударными стенками, защищающими вещи внутри от любого механического воздействия. Вне путешествий кофры нередко использовались как сундуки или комоды. \nЕще в древности были широко распространены жесткие сумки для переноса вещей, на Руси такие сумки называли «коробами». С ними часто ходили за грибами и ягодами, их было легко носить с собой за плечами, так как такие сумки были легкими, плоды в них не портились в дороге, не меняли своего внешнего вида. Для транспортировки более громоздких вещей использовались сундуки – прочные, но очень тяжелые. Был в них и еще один недостаток: в отличие от тканевых дорожных сумок они не имели отделений для разных вещей.  \nУспешной разработкой нового дорожного приспособления, ставшего прототипом кофра, прославился Луи Виттон в 1837 г. Предложенная им сумка была плоской, прямоугольной, прочной, непромокаемой, и в то же время – относительно легкой (с ней мог управиться и один человек). Углы такого чемодана закрывали металлические накладки, а с боков были приделаны ручки. Со временем моделей дорожных сумок стало заметно больше – но большинство из них было похоже на кофр Виттона. Вне зависимости от места изготовления и отдельных особенностей конструкции, такие сумки оставались прочными и удобными, что обеспечило их распространение в быту по всему миру, в том числе и в России.",
      "roomId": 4
    },
    {
      "id": 6,
      "name": "Телефон",
      "description": "",
      "fullDescription": "Первые телефоны появились в Российской Империи во второй половине XIX в. Они были совершенно не похожи на современные: старинные модели состояли из передатчика, оснащённого большим подковообразным магнитом. Он использовался либо как микрофон, либо как динамик: собеседники не могли говорить и слушать одновременно. \nЛюди воспринимали это изобретение с недоверием: вначале многие даже отказывались брать в руки телефонный аппарат, считая, что это \"бесовщина какая-то\". Кроме того, использование телефона действительно было опасным занятием: в грозу по проводу телефона человек мог получить удар молнией. Такие случаи на самом деле не были редкостью, так как в то время провода прокладывали по крышам и не делали никакой технической изоляции.\nВремена менялись, и менее чем через полвека, в начале ХХ столетия абонентская база пользователей телефонов сильно увеличилась, несмотря на чрезвычайно высокую стоимость покупки аппарата и его обслуживания. Телефон стал важным элементом интерьера, показывающим причастность хозяина к передовым технологиям. Сами телефоны стали больше походить на знакомые многим аппараты - с диском и трубкой. Количество моделей увеличивалось - создавалась телефоны разных размеров, из разных материалов, с разным дизайном. Телефоны стали необходимым предметом в доме каждого человека, в государственных и коммерческих организациях, так как позволяли двум людям связаться так быстро, как никогда ранее, фактически не принимая во внимание расстояние между ними.",
      "roomId": 3
    }
  ]
}